export let data = [
    {
        date: "2024년 3월 25일",
        title: '바퀴벌레',
        text: "바퀴벌레한마리가 있다. 그때바퀴벌레가 날개를 푸드드득거리며 나에게로 날아온다. 나는 공포에 질렸다. 파리채를 휘두르며 저항하였지만 결국 나에게 도달했다...."
    },
    {
        date: "2024년 3월 25일",
        title: '바퀴벌레',
        text: "바퀴벌레한마리가 있다. 그때바퀴벌레가 날개를 푸드드득거리며 나에게로 날아온다. 나는 공포에 질렸다. 파리채를 휘두르며 저항하였지만 결국 나에게 도달했다...."
    },
    {
        date: "2024년 3월 25일",
        title: '바퀴벌레',
        text: "바퀴벌레한마리가 있다. 그때바퀴벌레가 날개를 푸드드득거리며 나에게로 날아온다. 나는 공포에 질렸다. 파리채를 휘두르며 저항하였지만 결국 나에게 바퀴벌레한마리가 있다. 그때바퀴벌레가 날개를 푸드드득거리며 나에게로 날아온다. 나는 공포에 질렸다. 파리채를 휘두르며 저항하였지만 결국 나에게 바퀴벌레한마리가 있다. 그때바퀴벌레가 날개를 푸드드득거리며 나에게로 날아온다. 나는 공포에 질렸다. 파리채를 휘두르며 저항하였지만 결국 나에게 바퀴벌레한마리가 있다. 그때바퀴벌레가 날개를 푸드드득거리며 나에게로 날아온다. 나는 공포에 질렸다. 파리채를 휘두르며 저항하였지만 결국 나에게 바퀴벌레한마리가 있다. 그때바퀴벌레가 날개를 푸드드득거리며 나에게로 날아온다. 나는 공포에 질렸다. 파리채를 휘두르며 저항하였지만 결국 나에게 도달했다...."
    },
    {
        date: "2024년 3월 25일",
        title: '바퀴벌레',
        text: "바퀴벌레한마리가 있다. 그때바퀴벌레가 날개를 푸드드득거리며 나에게로 날아온다. 나는 공포에 질렸다. 파리채를 휘두르며 저항하였지만 결국 나에게 도달했다...."
    },
    {
        date: "2024년 3월 25일",
        title: '바퀴벌레',
        text: "바퀴벌레한마리가 있다. 그때바퀴벌레가 날개를 푸드드득거리며 나에게로 날아온다. 나는 공포에 질렸다. 파리채를 휘두르며 저항하였지만 결국 나에게 도달했다...."
    },
    {
        date: "2024년 3월 25일",
        title: '바퀴벌레',
        text: "바퀴벌레한마리가 있다. 그때바퀴벌레가 날개를 푸드드득거리며 나에게로 날아온다. 나는 공포에 질렸다. 파리채를 휘두르며 저항하였지만 결국 나에게 도달했다...."
    },
    {
        date: "2024년 3월 25일",
        title: '바퀴벌레',
        text: "바퀴벌레한마리가 있다. 그때바퀴벌레가 날개를 푸드드득거리며 나에게로 날아온다. 나는 공포에 질렸다. 파리채를 휘두르며 저항하였지만 결국 나에게 도달했다...."
    },
    {
        date: "2024년 3월 25일",
        title: '바퀴벌레',
        text: "바퀴벌레한마리가 있다. 그때바퀴벌레가 날개를 푸드드득거리며 나에게로 날아온다. 나는 공포에 질렸다. 파리채를 휘두르며 저항하였지만 결국 나에게 도달했다...."
    },
];